<template>
  <div class="content">
    <div class="block">
      <div class="block__item">
        <img class="block__item-header" src="@/assets/img/1_page_Katya.png" />
      </div>
      <div class="block__item">
        <p class="block__item-desc">
          Перед Новым годом из печати вышла уникальная книга для детей и о детях «Тася». Прежде всего она уникальна возрастом автора &dash; Кати Корочкиной, которая написала ее в 8 лет. Юная писательница создала целый мир, в котором живут герои. Все средства, полученные от ее продажи, Катя решила направить в благотворительный фонд «Линия жизни». Приобретая книгу, вы отдаете частичку своего тепла и доброты детям, которые нуждаются в помощи.
        </p>
      </div>
    </div>
  </div>
</template>